[
  {
    "text": "The most important thing about global warming is this. Whether humans are responsible for the bulk of climate change is going to be left to the scientists, but it's all of our responsibility to leave this planet in better shape for the future generations than we found it.",
    "author": "Mike Huckabee"
  },
  {
    "text": "I believe global warming and climate change are real threats to our planet.",
    "author": "Andrew Cuomo"
  },
  {
    "text": "There is no question that climate change is happening; the only arguable point is what part humans are playing in it.",
    "author": "David Attenborough"
  },
  {
    "text": "You will not solve global climate change by hitting the delete button.",
    "author": "Tom Brokaw"
  },
  {
    "text": "The shift to a cleaner energy economy wont happen overnight, and it will require tough choices along the way. But the debate is settled. Climate change is a fact.",
    "author": "Barack Obama"
  },
  {
    "text": "Problems cannot be solved at the same level of awareness that created them.",
    "author": "Albert Einstein"
  },
  {
    "text": "Saving our planet, lifting people out of poverty, advancing economic growth... these are one and the same fight. We must connect the dots between climate change, water scarcity, energy shortages, global health, food security and women's empowerment. Solutions to one problem must be solutions for all.",
    "author": "Ban Ki-moon"
  },
  {
    "text": "Environmental pollution is an incurable disease. It can only be prevented.",
    "author": "Barry Commoner"
  },
  {
    "text": "Sooner or later, we will have to recognise that the Earth has rights, too, to live without pollution. What mankind must know is that human beings cannot live without Mother Earth, but the planet can live without humans.",
    "author": "Evo Morales"
  },
  {
    "text": "The United Nations, whose membership comprises almost all the states in the world, is founded on the principle of the equal worth of every human being.",
    "author": "Kofi Annan"
  },
  {
    "text": "Sustainable development is the pathway to the future we want for all. It offers a framework to generate economic growth, achieve social justice, exercise environmental stewardship and strengthen governance.",
    "author": "Ban Ki-moon"
  },
  {
    "text": "We won't have a society if we destroy the environment.",
    "author": "Margaret Mead"
  },
  {
    "text": "Thank God men cannot fly, and lay waste the sky as well as the earth.",
    "author": "Henry David Thoreau"
  },
  {
    "text": "Never doubt that a small group of thoughtful, committed citizens can change the world; indeed, it's the only thing that ever has.",
    "author": "Margaret Mead"
  },
  {
    "text": "The future will either be green or not at all.",
    "author": "Bob Brown"
  },
  {
    "text": "If you cut down a forest, it doesn't matter how many sawmills you have if there are no more trees.",
    "author": "Susan George"
  },
  {
    "text": "Water and air, the two essential fluids on which all life depends, have become global garbage cans.",
    "author": "Jacques Yves Cousteau"
  },
  {
    "text": "If you can't be in awe of Mother Nature, there's something wrong with you.",
    "author": "Alex Trebek"
  },
  {
    "text": "Our biggest challenge in this new century is to take an idea that seems abstract - sustainable development - and turn it into a reality for all the world's people.",
    "author": "Kofi Annan"
  },
  {
    "text": "Plans to protect air and water, wilderness and wildlife are in fact plans to protect man.",
    "author": "Stewart Udall"
  },
  {
    "text": "Election days come and go. But the struggle of the people to create a government which represents all of us and not just the one percent - a government based on the principles of economic, social, racial and environmental justice - that struggle continues.",
    "author": "Bernie Sanders"
  },
  {
    "text": "Climate change is happening, humans are causing it, and I think this is perhaps the most serious environmental issue facing us.",
    "author": "Bill Nye"
  },
  {
    "text": "If we're destroying our trees and destroying our environment and hurting animals and hurting one another and all that stuff, there's got to be a very powerful energy to fight that. I think we need more love in the world. We need more kindness, more compassion, more joy, more laughter. I definitely want to contribute to that.",
    "author": "Ellen DeGeneres"
  },
  {
    "text": "Climate change is the environmental challenge of this generation, and it is imperative that we act before it's too late.",
    "author": "John Delaney"
  },
  {
    "text": "We don't have to sacrifice a strong economy for a healthy environment.",
    "author": "Dennis Weaver"
  },
  {
    "text": "Sadly, it's much easier to create a desert than a forest.",
    "author": "James Lovelock"
  },
  {
    "text": "We're running the most dangerous experiment in history right now, which is to see how much carbon dioxide the atmosphere... can handle before there is an environmental catastrophe.",
    "author": "Elon Musk"
  },
  {
    "text": "Try to leave the Earth a better place than when you arrived.",
    "author": "Sidney Sheldon"
  },
  {
    "text": "When all the world appears to be in a tumult, and nature itself is feeling the assault of climate change, the seasons retain their essential rhythm. Yes, fall gives us a premonition of winter, but then, winter, will be forced to relent, once again, to the new beginnings of soft greens, longer light, and the sweet air of spring.",
    "author": "Madeleine M. Kunin"
  },
  {
    "text": "Nuclear power will help provide the electricity that our growing economy needs without increasing emissions. This is truly an environmentally responsible source of energy.",
    "author": "Michael C. Burgess"
  },
  {
    "text": "If we want to address global warming, along with the other environmental problems associated with our continued rush to burn our precious fossil fuels as quickly as possible, we must learn to use our resources more wisely, kick our addiction, and quickly start turning to sources of energy that have fewer negative impacts.",
    "author": "David Suzuki"
  },
  {
    "text": "Education is the most powerful weapon which you can use to change the world.",
    "author": "Nelson Mandela"
  },
  {
    "text": "Education is the passport to the future, for tomorrow belongs to those who prepare for it today.",
    "author": "Malcolm X"
  },
  {
    "text": "An investment in knowledge pays the best interest.",
    "author": "Benjamin Franklin"
  },
  {
    "text": "Develop a passion for learning. If you do, you will never cease to grow.",
    "author": "Anthony J. D'Angelo"
  },
  {
    "text": "Education is not preparation for life; education is life itself.",
    "author": "John Dewey"
  },
  {
    "text": "Education is the key to unlock the golden door of freedom.",
    "author": "George Washington Carver"
  },
  {
    "text": "The roots of education are bitter, but the fruit is sweet.",
    "author": "Aristotle"
  },
  {
    "text": "Education is what remains after one has forgotten what one has learned in school.",
    "author": "Albert Einstein"
  },
  {
    "text": "People will realize that software is not a product; you use it to build a product.",
    "author": "Linus Torvalds"
  },
  {
    "text": "The function of education is to teach one to think intensively and to think critically. Intelligence plus character - that is the goal of true education.",
    "author": "Martin Luther King, Jr."
  },
  {
    "text": "I have no special talent. I am only passionately curious.",
    "author": "Albert Einstein"
  },
  {
    "text": "Nothing in this world can take the place of persistence. Talent will not: nothing is more common than unsuccessful men with talent. Genius will not; unrewarded genius is almost a proverb. Education will not: the world is full of educated derelicts. Persistence and determination alone are omnipotent.",
    "author": "Calvin Coolidge"
  },
  {
    "text": "Education is not just about going to school and getting a degree. It's about widening your knowledge and absorbing the truth about life.",
    "author": "Shakuntala Devi"
  },
  {
    "text": "Education is the foundation upon which we build our future.",
    "author": "Christine Gregoire"
  },
  {
    "text": "Knowledge is power. Information is liberating. Education is the premise of progress, in every society, in every family.",
    "author": "Kofi Annan"
  },
  {
    "text": "The goal of education is not to increase the amount of knowledge but to create the possibilities for a child to invent and discover, to create men who are capable of doing new things.",
    "author": "Jean Piaget"
  },
  {
    "text": "It is the mark of an educated mind to be able to entertain a thought without accepting it.",
    "author": "Aristotle"
  },
  {
    "text": "You have to stay in school. You have to. You have to go to college. You have to get your degree. Because that's the one thing people can't take away from you is your education. And it is worth the investment.",
    "author": "Michelle Obama"
  },
  {
    "text": "Education must not simply teach work - it must teach Life.",
    "author": "W. E. B. Du Bois"
  },
  {
    "text": "Education is the movement from darkness to light.",
    "author": "Allan Bloom"
  },
  {
    "text": "Music is the movement of sound to reach the soul for the education of its virtue.",
    "author": "Plato"
  },
  {
    "text": "Education comes from within; you get it by struggle and effort and thought.",
    "author": "Napoleon Hill"
  },
  {
    "text": "There is no end to education. It is not that you read a book, pass an examination, and finish with education. The whole of life, from the moment you are born to the moment you die, is a process of learning.",
    "author": "Jiddu Krishnamurti"
  },
  {
    "text": "My family is everything. I am what I am thanks to my mother, my father, my brother, my sister... because they have given me everything. The education I have is thanks to them.",
    "author": "Ronaldinho"
  },
  {
    "text": "The aim of education is the knowledge, not of facts, but of values.",
    "author": "William S. Burroughs"
  },
  {
    "text": "Learning is not attained by chance, it must be sought for with ardor and diligence.",
    "author": "Abigail Adams"
  },
  {
    "text": "Health is the greatest gift, contentment the greatest wealth, faithfulness the best relationship.",
    "author": "Buddha"
  },
  {
    "text": "Calm mind brings inner strength and self-confidence, so that's very important for good health.",
    "author": "Dalai Lama"
  },
  {
    "text": "To enjoy good health, to bring true happiness to one's family, to bring peace to all, one must first discipline and control one's own mind. If a man can control his mind he can find the way to Enlightenment, and all wisdom and virtue will naturally come to him.",
    "author": "Buddha"
  },
  {
    "text": "To enjoy the glow of good health, you must exercise.",
    "author": "Gene Tunney"
  },
  {
    "text": "You can look in the mirror and find a million things wrong with yourself. Or you can look in the mirror and think, 'I feel good, I have my health, and I'm so blessed.' That's the way I choose to look at it.",
    "author": "Isla Fisher"
  },
  {
    "text": "Good health and good sense are two of life's greatest blessings.",
    "author": "Publilius Syrus"
  },
  {
    "text": "To keep the body in good health is a duty... otherwise we shall not be able to keep our mind strong and clear.",
    "author": "Buddha"
  },
  {
    "text": "Happiness is nothing more than good health and a bad memory.",
    "author": "Albert Schweitzer"
  },
  {
    "text": "If you don't think your anxiety, depression, sadness and stress impact your physical health, think again. All of these emotions trigger chemical reactions in your body, which can lead to inflammation and a weakened immune system. Learn how to cope, sweet friend. There will always be dark days.",
    "author": "Kris Carr"
  },
  {
    "text": "Gardening requires lots of water - most of it in the form of perspiration.",
    "author": "Lou Erickson"
  },
  {
    "text": "Health is not valued till sickness comes.",
    "author": "Thomas Fuller"
  },
  {
    "text": "Rest when you're weary. Refresh and renew yourself, your body, your mind, your spirit. Then get back to work.",
    "author": "Ralph Marston"
  },
  {
    "text": "There's nothing more important than our good health - that's our principal capital asset.",
    "author": "Arlen Specter"
  },
  {
    "text": "A healthy attitude is contagious but don't wait to catch it from others. Be a carrier.",
    "author": "Tom Stoppard"
  },
  {
    "text": "All the money in the world can't buy you back good health.",
    "author": "Reba McEntire"
  },
  {
    "text": "Good health is not something we can buy. However, it can be an extremely valuable savings account.",
    "author": "Anne Wilson Schaef"
  },
  {
    "text": "Early to bed and early to rise makes a man healthy, wealthy and wise.",
    "author": "Benjamin Franklin"
  },
  {
    "text": "Healing is a matter of time, but it is sometimes also a matter of opportunity.",
    "author": "Hippocrates"
  },
  {
    "text": "Our greatest happiness does not depend on the condition of life in which chance has placed us, but is always the result of a good conscience, good health, occupation, and freedom in all just pursuits.",
    "author": "Thomas Jefferson"
  },
  {
    "text": "All mankind... being all equal and independent, no one ought to harm another in his life, health, liberty or possessions.",
    "author": "John Locke"
  },
  {
    "text": "Maintaining good health should be the primary focus of everyone.",
    "author": "Sangram Singh"
  },
  {
    "text": "True friendship is like sound health; the value of it is seldom known until it is lost.",
    "author": "Charles Caleb Colton"
  },
  {
    "text": "My trust in God flows out of the experience of his loving me, day in and day out, whether the day is stormy or fair, whether I'm sick or in good health, whether I'm in a state of grace or disgrace. He comes to me where I live and loves me as I am.",
    "author": "Brennan Manning"
  },
  {
    "text": "My goal has always been to add value, not to be redundant, not to get in the way, but to do things that lift and move things forward in a very strategic and objective way so that there are real outcomes.",
    "author": "Michelle Obama"
  },
  {
    "text": "The science of today is the technology of tomorrow.",
    "author": "Edward Teller"
  },
  {
    "text": "Animals have come to mean so much in our lives. We live in a fragmented and disconnected culture. Politics are ugly, religion is struggling, technology is stressful, and the economy is unfortunate. What's one thing that we have in our lives that we can depend on? A dog or a cat loving us unconditionally, every day, very faithfully.",
    "author": "Jon Katz"
  },
  {
    "text": "Technology has forever changed the world we live in. We're online, in one way or another, all day long. Our phones and computers have become reflections of our personalities, our interests, and our identities. They hold much that is important to us.",
    "author": "James Comey"
  },
  {
    "text": "Technology can be our best friend, and technology can also be the biggest party pooper of our lives. It interrupts our own story, interrupts our ability to have a thought or a daydream, to imagine something wonderful, because we're too busy bridging the walk from the cafeteria back to the office on the cell phone.",
    "author": "Steven Spielberg"
  },
  {
    "text": "Technology is a useful servant but a dangerous master.",
    "author": "Christian Lous Lange"
  },
  {
    "text": "We will always have STEM with us. Some things will drop out of the public eye and will go away, but there will always be science, engineering, and technology. And there will always, always be mathematics.",
    "author": "Katherine Johnson"
  },
  {
    "text": "Technology is, of course, a double edged sword. Fire can cook our food but also burn us.",
    "author": "Jason Silva"
  },
  {
    "text": "Every once in a while, a new technology, an old problem, and a big idea turn into an innovation.",
    "author": "Dean Kamen"
  },
  {
    "text": "Every time there's a new tool, whether it's Internet or cell phones or anything else, all these things can be used for good or evil. Technology is neutral; it depends on how it's used.",
    "author": "Rick Smolan"
  },
  {
    "text": "Technology is nothing. What's important is that you have a faith in people, that they're basically good and smart, and if you give them tools, they'll do wonderful things with them.",
    "author": "Steve Jobs"
  },
  {
    "text": "The first rule of any technology used in a business is that automation applied to an efficient operation will magnify the efficiency. The second is that automation applied to an inefficient operation will magnify the inefficiency.",
    "author": "Bill Gates"
  },
  {
    "text": "Technology, like art, is a soaring exercise of the human imagination.",
    "author": "Daniel Bell"
  },
  {
    "text": "Sharing is good, and with digital technology, sharing is easy.",
    "author": "Richard Stallman"
  },
  {
    "text": "Social media is not about the exploitation of technology but service to community.",
    "author": "Simon Mainwaring"
  },
  {
    "text": "Design is a way of life, a point of view. It involves the whole complex of visual communications: talent, creative ability, manual skill, and technical knowledge. Aesthetics and economics, technology and psychology are intrinsically related to the process.",
    "author": "Paul Rand"
  },
  {
    "text": "Getting information off the Internet is like taking a drink from a fire hydrant.",
    "author": "Mitch Kapor"
  },
  {
    "text": "We live in a society exquisitely dependent on science and technology, in which hardly anyone knows anything about science and technology.",
    "author": "Carl Sagan"
  },
  {
    "text": "Engineering or technology is all about using the power of science to make life better for people, to reduce cost, to improve comfort, to improve productivity, etc.",
    "author": "N. R. Narayana Murthy"
  },
  {
    "text": "Technology is just a tool. In terms of getting the kids working together and motivating them, the teacher is the most important.",
    "author": "Bill Gates"
  },
  {
    "text": "The world is getting more connected through technology and travel. Cuisines are evolving. Some people are scared of globalization, but I think people will always take pride in cultural heritage.",
    "author": "John Mackey"
  },
  {
    "text": "The advance of technology is based on making it fit in so that you don't really even notice it, so it's part of everyday life.",
    "author": "Bill Gates"
  },
  {
    "text": "Riding a bicycle is the summit of human endeavour - an almost neutral environmental effect coupled with the ability to travel substantial distances without disturbing anybody. The bike is the perfect marriage of technology and human energy.",
    "author": "Jeremy Corbyn"
  },
  {
    "text": "New technology is not good or evil in and of itself. It's all about how people choose to use it.",
    "author": "David Wong"
  },
  {
    "text": "The number one benefit of information technology is that it empowers people to do what they want to do. It lets people be creative. It lets people be productive. It lets people learn things they didn't think they could learn before, and so in a sense it is all about potential.",
    "author": "Steve Ballmer"
  },
  {
    "text": "Everybody gets so much information all day long that they lose their common sense.",
    "author": "Gertrude Stein"
  },
  {
    "text": "The real problem is not whether machines think but whether men do.",
    "author": "B. F. Skinner"
  },
  {
    "text": "Sustainability is a political choice, not a technical one. It's not a question of whether we can be sustainable, but whether we choose to be.",
    "author": "Gary Lawrence"
  },
  {
    "text": "Information technology is at the core of how you do your business and how your business model itself evolves.",
    "author": "Satya Nadella"
  },
  {
    "text": "Information technology and the Internet are rapidly transforming almost every aspect of our lives - some for better, some for worse.",
    "author": "John Landgraf"
  },
  {
    "text": "Information technology and business are becoming inextricably interwoven. I don't think anybody can talk meaningfully about one without the talking about the other.",
    "author": "Bill Gates"
  },
  {
    "text": "The new information technology... Internet and e-mail... have practically eliminated the physical costs of communications.",
    "author": "Peter Drucker"
  },
  {
    "text": "The First Industrial Revolution used water and steam power to mechanize production. The Second used electric power to create mass production. The Third used electronics and information technology to automate production.",
    "author": "Klaus Schwab"
  },
  {
    "text": "Information technology has been one of the leading drivers of globalization, and it may also become one of its major victims.",
    "author": "Evgeny Morozov"
  },
  {
    "text": "Our intuition about the future is linear. But the reality of information technology is exponential, and that makes a profound difference. If I take 30 steps linearly, I get to 30. If I take 30 steps exponentially, I get to a billion.",
    "author": "Ray Kurzweil"
  },
  {
    "text": "Healthcare is becoming part of information technology.",
    "author": "Bill Maris"
  },
  {
    "text": "As information technology restructures the work situation, it abstracts thought from action.",
    "author": "Shoshana Zuboff"
  },
  {
    "text": "The demographic weight of countries such as China and India exercise a massive pressure on our wages and salaries. They have accomplished massive technological advances and the revolution in information technology has reduced the costs of transport.",
    "author": "Laurent Fabius"
  },
  {
    "text": "On education, in order to ensure that America remains a world leader, we must create an educated, skilled workforce in the vital areas of science, math, engineering and information technology. At the same time, we must give every student access to a college degree.",
    "author": "John F. Tierney"
  },
  {
    "text": "If information wants to be free, then that's true everywhere, not just in information technology.",
    "author": "Mitch Kapor"
  },
  {
    "text": "There was a time in the 1930s when magazine writers could actually make a good living. 'The Saturday Evening Post' and 'Collier's' both had three stories in each issue. These were usually entertaining, and people really went for them. But then television came along, and now of course, information technology... the new way of killing time.",
    "author": "Tom Wolfe"
  },
  {
    "text": "We have seven pillars of development. India has a cutting edge information technology industry. We are setting up a technology park. We would like to see technology penetration iin education. Besides, we would like to see cooperation in industries like fashion, filmmaking, ship-building, education, health and energy.",
    "author": "Kamla Persad-Bissessar"
  },
  {
    "text": "What suprised me most about the real Gordon Selfridge was actually about his sons, Ralph and Oliver. They were both highly respected in their fields, influencing Information Technology and Robotics deeply. Oliver Selfridge has even been referred to as 'The Father of Machine Perception,' being a pioneer in Artificial Intelligence.",
    "author": "Greg Austin"
  },
  {
    "text": "The E-government cabinet, E-health services, online voting, online pre-filled tax returns, e-mobile parking, are all examples of Estonian innovation, but far more importantly, they are examples of the transformative power of intensive and extensive use of Information Technology in the public sector.",
    "author": "Toomas Hendrik Ilves"
  },
  {
    "text": "We're moving to this integration of biomedicine, information technology, wireless and mobile now - an era of digital medicine. Even my stethoscope is now digital. And of course, there's an app for that.",
    "author": "Daniel Kraft"
  },
  {
    "text": "The biotechnology wave is similar to the information technology wave of the 1980s and 1990s.",
    "author": "Dietmar Hopp"
  },
  {
    "text": "We had to address information technology in the ways we had not before and give the agents the tools that they need to do their job more efficiently and more expeditiously.",
    "author": "Robert Mueller"
  },
  {
    "text": "When I decided to leave the military, I realized that the skills I acquired there were transferable to the commercial world both in leadership and the information technology field. I made the decision to move to Oracle because of its strong leadership role.",
    "author": "Keith Kellogg"
  },
  {
    "text": "I'm fascinated by the idea that genetics is digital. A gene is a long sequence of coded letters, like computer information. Modern biology is becoming very much a branch of information technology.",
    "author": "Richard Dawkins"
  },
  {
    "text": "You look at marketing: everything that's happening in marketing is digitized. Everything that's happening in finance is digitized. So pretty much every industry, every function in every industry, has a huge element that's driven by information technology. It's no longer discrete.",
    "author": "Satya Nadella"
  },
  {
    "text": "Technology just means information technology.",
    "author": "Peter Thiel"
  },
  {
    "text": "Looking down the road, space exploration and the benefits it yields - in medicine and information technology - should not be overlooked.",
    "author": "Bob Barr"
  },
  {
    "text": "It is impossible to work in information technology without also engaging in social engineering.",
    "author": "Jaron Lanier"
  },
  {
    "text": "Art, freedom and creativity will change society faster than politics.",
    "author": "Victor Pinchuk"
  },
  {
    "text": "Sustainable development is development that meets the needs of the present without compromising the ability of future generations to meet their own needs.",
    "author": "Gro Harlem Brundtland"
  },
  {
    "text": "I know the price of success: dedication, hard work, and an unremitting devotion to the things you want to see happen.",
    "author": "Frank Lloyd Wright"
  },
  {
    "text": "Be stupid, be dumb, be funny, if that's who you are. Don't try to be someone that society wants you to be; that's stupid. So be yourself.",
    "author": "Christina Grimmie"
  },
  {
    "text": "Where justice is denied, where poverty is enforced, where ignorance prevails, and where any one class is made to feel that society is an organized conspiracy to oppress, rob and degrade them, neither persons nor property will be safe.",
    "author": "Frederick Douglass"
  },
  {
    "text": "If we desire a society of peace, then we cannot achieve such a society through violence. If we desire a society without discrimination, then we must not discriminate against anyone in the process of building this society. If we desire a society that is democratic, then democracy must become a means as well as an end.",
    "author": "Bayard Rustin"
  },
  {
    "text": "Individual commitment to a group effort - that is what makes a team work, a company work, a society work, a civilization work.",
    "author": "Vince Lombardi"
  },
  {
    "text": "There is pleasure in the pathless woods, there is rapture in the lonely shore, there is society where none intrudes, by the deep sea, and music in its roar; I love not Man the less, but Nature more.",
    "author": "Lord Byron"
  },
  {
    "text": "Early childhood education is the key to the betterment of society.",
    "author": "Maria Montessori"
  },
  {
    "text": "The glory of justice and the majesty of law are created not just by the Constitution - nor by the courts - nor by the officers of the law - nor by the lawyers - but by the men and women who constitute our society - who are the protectors of the law as they are themselves protected by the law.",
    "author": "Robert Kennedy"
  },
  {
    "text": "Racism is taught in our society, it is not automatic. It is learned behavior toward persons with dissimilar physical characteristics.",
    "author": "Alex Haley"
  },
  {
    "text": "To educate a man in mind and not in morals is to educate a menace to society.",
    "author": "Theodore Roosevelt"
  },
  {
    "text": "Without memory, there is no culture. Without memory, there would be no civilization, no society, no future.",
    "author": "Elie Wiesel"
  },
  {
    "text": "A world where one tenth of the population gets to be extremely wealthy, and six tenths very poor, is not, in the long run, a stable place.",
    "author": "Bill McKibben"
  },
  {
    "text": "Finance is not merely about making money. It's about achieving our deep goals and protecting the fruits of our labor. It's about stewardship and, therefore, about achieving the good society.",
    "author": "Robert J. Shiller"
  },
  {
    "text": "Having soon discovered to be great, I must appear so, and therefore studiously avoided mixing in society, and wrapped myself in mystery, devoting my time to fasting and prayer.",
    "author": "Nat Turner"
  },
  {
    "text": "Forests are the lungs of our land.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "text": "I think the first duty of society is justice.",
    "author": "Alexander Hamilton"
  },
  {
    "text": "We do not accept that human society should be constructed on the basis of a savage principle of the survival of the fittest.",
    "author": "Thabo Mbeki"
  },
  {
    "text": "Until we get equality in education, we won't have an equal society.",
    "author": "Sonia Sotomayor"
  },
  {
    "text": "Gloom and despondency have never defeated adversity. Trying times need courage and resilience. Our strength as a people is not tested during the best of times.",
    "author": "Thabo Mbeki"
  },
  {
    "text": "The happiness of society is the end of government.",
    "author": "John Adams"
  },
  {
    "text": "The internet could be a very positive step towards education, organisation and participation in a meaningful society.",
    "author": "Noam Chomsky"
  },
  {
    "text": "Terrorism is a psychological warfare. Terrorists try to manipulate us and change our behavior by creating fear, uncertainty, and division in society.",
    "author": "Patrick J. Kennedy"
  },
  {
    "text": "The most important impact on society and the world is the cell phone. Cell phones have actually been one of the primary drivers in productivity improvements.",
    "author": "Fabrice Grinda"
  },
  {
    "text": "Men make history and not the other way around. In periods where there is no leadership, society stands still. Progress occurs when courageous, skillful leaders seize the opportunity to change things for the better.",
    "author": "Harry S Truman"
  },
  {
    "text": "Learn to enjoy every minute of your life. Be happy now. Don't wait for something outside of yourself to make you happy in the future. Think how really precious is the time you have to spend, whether it's at work or with your family. Every minute should be enjoyed and savored.",
    "author": "Earl Nightingale"
  },
  {
    "text": "Success is no accident. It is hard work, perseverance, learning, studying, sacrifice and most of all, love of what you are doing or learning to do.",
    "author": "Pele"
  },
  {
    "text": "Success is the result of perfection, hard work, learning from failure, loyalty, and persistence.",
    "author": "Colin Powell"
  },
  {
    "text": "A good teacher can inspire hope, ignite the imagination, and instill a love of learning.",
    "author": "Brad Henry"
  },
  {
    "text": "Stay positive and happy. Work hard and don't give up hope. Be open to criticism and keep learning. Surround yourself with happy, warm and genuine people.",
    "author": "Tena Desae"
  },
  {
    "text": "There are no secrets to success. It is the result of preparation, hard work, and learning from failure.",
    "author": "Colin Powell"
  },
  {
    "text": "Although my memory's fading, I remember two things very clearly: I am a great sinner and Christ is a great Savior.",
    "author": "John Newton"
  },
  {
    "text": "Study nature, love nature, stay close to nature. It will never fail you.",
    "author": "Frank Lloyd Wright"
  },
  {
    "text": "You can't go back and change the beginning, but you can start where you are and change the ending.",
    "author": "C. S. Lewis"
  },
  {
    "text": "I'm learning a lot about myself being alone, and doing what I'm doing.",
    "author": "Chantal Kreviazuk"
  },
  {
    "text": "Change is the end result of all true learning.",
    "author": "Leo Buscaglia"
  },
  {
    "text": "Tell me and I forget. Teach me and I remember. Involve me and I learn.",
    "author": "Benjamin Franklin"
  },
  {
    "text": "Life is all about evolution. What looks like a mistake to others has been a milestone in my life. Even if people have betrayed me, even if my heart was broken, even if people misunderstood or judged me, I have learned from these incidents. We are human and we make mistakes, but learning from them is what makes the difference.",
    "author": "Amisha Patel"
  },
  {
    "text": "While I thought that I was learning how to live, I have been learning how to die.",
    "author": "Leonardo da Vinci"
  },
  {
    "text": "We learned about honesty and integrity - that the truth matters... that you don't take shortcuts or play by your own set of rules... and success doesn't count unless you earn it fair and square.",
    "author": "Michelle Obama"
  },
  {
    "text": "I am still learning.",
    "author": "Michelangelo"
  },
  {
    "text": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
    "author": "Maya Angelou"
  },
  {
    "text": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "There is an amazing power getting to know your inner self and learning how to use it and not fight with the world. If you know what makes you happy, your personality, interests and capabilities, just use them, and everything else flows beautifully.",
    "author": "Juhi Chawla"
  },
  {
    "text": "A wise man can learn more from a foolish question than a fool can learn from a wise answer.",
    "author": "Bruce Lee"
  },
  {
    "text": "The best practice is inspired by theory.",
    "author": "Donald Knuth"
  },
  {
    "text": "Leadership and learning are indispensable to each other.",
    "author": "John F. Kennedy"
  },
  {
    "text": "Theory and practice sometimes clash. And when that happens, theory loses. Every single time.",
    "author": "Linus Torvalds"
  },
  {
    "text": "We must learn to live together as brothers or perish together as fools.",
    "author": "Martin Luther King, Jr."
  },
  {
    "text": "Learn to get in touch with the silence within yourself, and know that everything in life has purpose. There are no mistakes, no coincidences, all events are blessings given to us to learn from.",
    "author": "Elisabeth Kubler-Ross"
  },
  {
    "text": "Each life is made up of mistakes and learning, waiting and growing, practicing patience and being persistent.",
    "author": "Billy Graham"
  },
  {
    "text": "Happiness is not something you postpone for the future; it is something you design for the present.",
    "author": "Jim Rohn"
  },
  {
    "text": "Fashion fades, only style remains the same.",
    "author": "Coco Chanel"
  },
  {
    "text": "You can design and create, and build the most wonderful place in the world. But it takes people to make the dream a reality.",
    "author": "Walt Disney"
  },
  {
    "text": "A shoe is not only a design, but it's a part of your body language, the way you walk. The way you're going to move is quite dictated by your shoes.",
    "author": "Christian Louboutin"
  },
  {
    "text": "Intelligence is the ability to avoid doing work, yet getting the work done.",
    "author": "Linus Torvalds"
  },
  {
    "text": "We experience happiness as a series of pleasing moments. They come and go like clouds, unpredictable, fleeting, and without responsibility to our desires. Through honest self-work, reflection, and meditation, we begin to string more of these moments together, creating a web-like design of happiness that drapes around our lives.",
    "author": "Tara Stiles"
  },
  {
    "text": "I think fashion is a lot of fun. I love clothes. More than fashion or brand labels, I love design. I love the thought that people put into clothes. I love when clothes make cultural statements and I think personal style is really cool. I also freely recognize that fashion should be a hobby.",
    "author": "Anne Hathaway"
  },
  {
    "text": "Design is not just what it looks like and feels like. Design is how it works.",
    "author": "Steve Jobs"
  },
  {
    "text": "There can be no question about whether we should or should not transform our society in the direction of sustainability.",
    "author": "Alan AtKisson"
  },
  {
    "text": "Good buildings come from good people, and all problems are solved by good design.",
    "author": "Stephen Gardiner"
  },
  {
    "text": "Many churches of all persuasions are hiring research agencies to poll neighborhoods, asking what kind of church they prefer. Then the local churches design themselves to fit the desires of the people. True faith in God that demands selflessness is being replaced by trendy religion that serves the selfish.",
    "author": "Billy Graham"
  },
  {
    "text": "There's design, and there's art. Good design is total harmony. There's no better designer than nature - if you look at a branch or a leaf, it's perfect. It's all function. Art is different. It's about emotion. It's about suffering and beauty - but mostly suffering!",
    "author": "Diane von Furstenberg"
  },
  {
    "text": "Everything we do is designed, whether we're producing a magazine, a website, or a bridge. Design is really the creative invention that designs everything.",
    "author": "Henry Petroski"
  },
  {
    "text": "The details are not the details. They make the design.",
    "author": "Charles Eames"
  },
  {
    "text": "A common mistake that people make when trying to design something completely foolproof is to underestimate the ingenuity of complete fools.",
    "author": "Douglas Adams"
  },
  {
    "text": "Successful design is not the achievement of perfection but the minimization and accommodation of imperfection.",
    "author": "Henry Petroski"
  },
  {
    "text": "Almost all quality improvement comes via simplification of design, manufacturing... layout, processes, and procedures.",
    "author": "Tom Peters"
  },
  {
    "text": "Because we don't think about future generations, they will never forget us.",
    "author": "Henrik Tikkanen"
  },
  {
    "text": "I hate going out for lunch during a workday because it slows down my pace and ruins my rhythm. I prefer to eat at my desk. Actually, I wander around the design studio with a plate in my hand as I dine on, for example, salmon sashimi and a salad of tomatoes and mozzarella. I often have a bit of dark chocolate after lunch.",
    "author": "Tom Ford"
  },
  {
    "text": "The Constitution remains brilliant in its overall design and sound with respect to the Bill of Rights and the separation of powers. But there are numerous archaic provisions that inhibit constructive change and adaptation. These constitutional bits affect the daily life of the republic and every citizen in it.",
    "author": "Larry J. Sabato"
  },
  {
    "text": "Any product that needs a manual to work is broken.",
    "author": "Elon Musk"
  },
  {
    "text": "Design is a plan for arranging elements in such a way as best to accomplish a particular purpose.",
    "author": "Charles Eames"
  },
  {
    "text": "Architecture is basically the design of interiors, the art of organizing interior space.",
    "author": "Philip Johnson"
  },
  {
    "text": "Design helps shape our everyday interactions through products, furniture, objects, or experiences.",
    "author": "Joe Gebbia"
  },
  {
    "text": "We look at life from the back side of the tapestry. And most of the time, what we see is loose threads, tangled knots and the like. But occasionally, God's light shines through the tapestry, and we get a glimpse of the larger design with God weaving together the darks and lights of existence.",
    "author": "John Piper"
  },
  {
    "text": "The curious task of economics is to demonstrate to men how little they really know about what they imagine they can design.",
    "author": "Friedrich August von Hayek"
  },
  {
    "text": "Resilience is all about being able to overcome the unexpected. Sustainability is about survival. The goal of resilience is to thrive.",
    "author": "Jamais Cascio"
  },
  {
    "text": "The future is green energy, sustainability, renewable energy.",
    "author": "Arnold Schwarzenegger"
  },
  {
    "text": "Sustainability is not just about adopting the latest energy-efficient technologies or turning to renewable sources of power. Sustainability is the responsibility of every individual every day. It is about changing our behaviour and mindset to reduce power and water consumption, thereby helping to control emissions and pollution levels.",
    "author": "Joe Kaeser"
  },
  {
    "text": "We all need to work together, because there are no jobs on a dead planet; there is no equity without rights to decent work and social protection, no social justice without a shift in governance and ambition, and, ultimately, no peace for the peoples of the world without the guarantees of sustainability.",
    "author": "Sharan Burrow"
  },
  {
    "text": "When there’s something in the Word of God that I don’t like, the problem is not with the Word of God, it’s with me.",
    "author": "R. C. Sproul"
  },
  {
    "text": "Sustainability, ensuring the future of life on Earth, is an infinite game, the endless expression of generosity on behalf of all.",
    "author": "Paul Hawken"
  },
  {
    "text": "Looking at the world through a sustainability lens not only helps us 'future proof' our supply chain, it also fuels innovation and drives brand growth.",
    "author": "Paul Polman"
  },
  {
    "text": "Sustainability is no longer about doing less harm. It's about doing more good.",
    "author": "Jochen Zeitz"
  },
  {
    "text": "To me, a leader is someone who holds her- or himself accountable for finding potential in people and processes. And so what I think is really important is sustainability.",
    "author": "Brene Brown"
  },
  {
    "text": "Sustainability makes good business sense, and we're all on the same team at the end of the day. That's the truth about the human condition.",
    "author": "Paul Polman"
  },
  {
    "text": "Sustainability has to be a way of life to be a way of business.",
    "author": "Anand Mahindra"
  },
  {
    "text": "Often, sustainability is discussed only in the context of energy. Energy sustainability is essential - but the word has a much broader meaning. It means long-term thinking about how we manage our businesses, invest in social spending, and plan for the future. This requires vision and leadership, and it requires citizen engagement.",
    "author": "Joe Kaeser"
  },
  {
    "text": "Learning about issues such as sustainability and locavorism are things that you need to have as part of you as a chef because it will make you cook more delicious food.",
    "author": "Rene Redzepi"
  },
  {
    "text": "This mandate that I seek is about continuity and sustainability against disruption and stagnation, about moving forward versus regressing. We have to safeguard what we have already achieved. We cannot put at risk what we have; we cannot gamble away our future.",
    "author": "Najib Razak"
  },
  {
    "text": "Sustainability is the key to our survival on this planet and will also determine success on all levels.",
    "author": "Shari Arison"
  },
  {
    "text": "A hostility to modernity is shared by ideologies that have nothing else in common - a nostalgia for moral clarity, small-town intimacy, family values, primitive communism, ecological sustainability, communitarian solidarity, or harmonies with the rhythms of nature.",
    "author": "Steven Pinker"
  },
  {
    "text": "When we think about the trends that millennials are taking toward simplicity, I think it's indicative of a cultural shift toward less of the 'more is more' for materialism sake and more of an emphasis on efficiency, value, and sustainability.",
    "author": "Bobby Berk"
  },
  {
    "text": "In the 21st century, I think the heroes will be the people who will improve the quality of life, fight poverty and introduce more sustainability.",
    "author": "Bertrand Piccard"
  },
  {
    "text": "Everything we think about regarding sustainability - from energy to agriculture to manufacturing to population - has a water footprint. Almost all of the water on Earth is salt water, and the remaining freshwater supplies are split between agricultural use and human use - as well as maintaining the existing natural environment.",
    "author": "Jamais Cascio"
  },
  {
    "text": "The first rule of sustainability is to align with natural forces, or at least not try to defy them.",
    "author": "Paul Hawken"
  },
  {
    "text": "The financial crisis should not become an excuse to raise taxes, which would only undermine the economic growth required to regain our strength.",
    "author": "George W. Bush"
  },
  {
    "text": "The planet's biggest problems have to do with sustainability, environmental decline, global poverty, disease, conflict and so forth. Really, they're all interconnected - it's one big problem, which is that the way we're doing things can't go on.",
    "author": "Alex Steffen"
  },
  {
    "text": "More and more companies are reaching out to their suppliers and contractors to work jointly on issues of sustainability, environmental responsibility, ethics, and compliance.",
    "author": "Simon Mainwaring"
  },
  {
    "text": "Sustainability is a part of our 'rise' philosophy. You cannot rise if you take more from the community than you put back.",
    "author": "Anand Mahindra"
  },
  {
    "text": "Like all major transitions in human history, the shift from a linear to a circular economy will be a tumultuous one. It will feature heroes and pioneers, naysayers and obstacles, and moments of victory and doubt. If we persevere, however, we will put our economy back on a path of growth and sustainability.",
    "author": "Frans van Houten"
  },
  {
    "text": "After all, sustainability means running the global environment - Earth Inc. - like a corporation: with depreciation, amortization and maintenance accounts. In other words, keeping the asset whole, rather than undermining your natural capital.",
    "author": "Maurice Strong"
  },
  {
    "text": "We are seeing the birth of a new perspective of the world, where ecology and economics are two sides of the same coin.",
    "author": "Leif Johansson"
  },
  {
    "text": "He is no fool who gives what he cannot keep to gain what he cannot lose.",
    "author": "Jim Elliot"
  },
  {
    "text": "Strive not to be a success, but rather to be of value.",
    "author": "Albert Einstein"
  },
  {
    "text": "Age is an issue of mind over matter. If you don't mind, it doesn't matter.",
    "author": "Mark Twain"
  },
  {
    "text": "Sustainable development is a fundamental break that's going to reshuffle the entire deck. There are companies today that are going to dominate in the future simply because they understand that.",
    "author": "Francois-Henri Pinault"
  },
  {
    "text": "Life with God is not immunity from difficulties, but peace in difficulties.",
    "author": "C. S. Lewis"
  },
  {
    "text": "We need economic growth, yes, but growth can be jobless, so a sustainable development framework for employment must include a job creation strategy.",
    "author": "Sharan Burrow"
  },
  {
    "text": "Population needs to be stabilised for sustainable development.",
    "author": "Atal Bihari Vajpayee"
  },
  {
    "text": "Striving for success without hard work is like trying to harvest where you haven't planted.",
    "author": "David Bly"
  },
  {
    "text": "Sustainable development is a proven catalyst for Xerox innovation.",
    "author": "Anne M. Mulcahy"
  },
  {
    "text": "Global sustainability is now the only avenue to future inclusive progress that can deliver the Sustainable Development Goals and the Paris climate agreement.",
    "author": "Johan Rockstrom"
  },
  {
    "text": "What pleases me most is that sustainable development is on almost everybody's agenda now.",
    "author": "Maurice Strong"
  },
  {
    "text": "We are convinced that universal health coverage, with strong primary care and essential financial protection, is the key to achieving the ambitious health targets of the sustainable development goals (SDGs) and to avoiding impoverishment from exorbitant out-of-pocket health expenses.",
    "author": "Tedros Adhanom"
  },
  {
    "text": "Building a 'Green Gabon' has always been a central pillar of my government, and in 2014, I introduced a new legal framework that puts environmental protection and sustainable development firmly at the heart of our future economic growth.",
    "author": "Ali Bongo Ondimba"
  },
  {
    "text": "Africa's economies are gaining ground and can develop their full potential with the right partner. Siemens wants to support their sustainable development - with solutions and projects in Africa, for Africa.",
    "author": "Joe Kaeser"
  },
  {
    "text": "Resources businesses must contribute to sustainable development if we are to continue to have access to resources.",
    "author": "Cynthia Carroll"
  },
  {
    "text": "So-called 'sustainable development'... is meaningless drivel.",
    "author": "James Lovelock"
  },
  {
    "text": "Runaway climate change would condemn millions to a life of poverty and cause us to fail to meet the Sustainable Development Goal of eradicating extreme poverty by 2030. This is not an acceptable outcome.",
    "author": "Paul Polman"
  },
  {
    "text": "Including women in climate policy and solutions can enhance the results, leading to more economic growth and sustainable outcomes. However, we cannot take for granted that gender equality and women's empowerment in the field of climate change and sustainable development will happen automatically.",
    "author": "Patricia Espinosa"
  },
  {
    "text": "I always run into these Ph.D.s. They write and write and write about sustainable development. Then these guys ask me, 'But, how do you do it?' They are scared to death to do anything.",
    "author": "Jaime Lerner"
  },
  {
    "text": "That the AIDS pandemic is threatening sustainable development in Africa only reinforces the reality that health is at the center of sustainable development.",
    "author": "Gro Harlem Brundtland"
  },
  {
    "text": "A safe and nutritionally adequate diet is a basic individual right and an essential condition for sustainable development, especially in developing countries.",
    "author": "Gro Harlem Brundtland"
  },
  {
    "text": "If you always have consciousness of gender equality at the heart of your policies, then you will have much more democratic, much more sustainable development.",
    "author": "Isabella Lovin"
  },
  {
    "text": "Also, it is interesting that developing countries, with China and India perhaps in the lead, where the future of the global environment will be decided are now on board with the case for sustainable development.",
    "author": "Maurice Strong"
  },
  {
    "text": "Nevertheless, the concept of sustainable development is now known - even amongst those who haven't accepted it - and it's recognized, debated and followed by an increasing number of businesses.",
    "author": "Maurice Strong"
  },
  {
    "text": "Investing in women's lives is an investment in sustainable development, in human rights, in future generations - and consequently in our own long-term national interests.",
    "author": "Liya Kebede"
  },
  {
    "text": "As we express our gratitude, we must never forget that the highest appreciation is not to utter words, but to live by them.",
    "author": "John Fitzgerald Kennedy"
  },
  {
    "text": "Gender equality is more than a goal in itself. It is a precondition for meeting the challenge of reducing poverty, promoting sustainable development and building good governance.",
    "author": "Kofi Annan"
  },
  {
    "text": "In my experience, poor people are the world's greatest entrepreneurs. Every day, they must innovate in order to survive. They remain poor because they do not have the opportunities to turn their creativity into sustainable income.",
    "author": "Muhammad Yunus"
  },
  {
    "text": "We need to keep making our streets safer and our criminal justice system fairer - our homeland more secure, our world more peaceful and sustainable for the next generation.",
    "author": "Barack Obama"
  },
  {
    "text": "New Age values are conscious evolution, a non-sectarian society, a non-military culture, global sharing, healing the environment, sustainable economies, self-determination, social justice, economic empowerment of the poor, love, compassion in action, going beyond religious fundamentalism, going beyond nationalism-extreme nationalism, culture.",
    "author": "Deepak Chopra"
  },
  {
    "text": "It is one thing to believe in God; it is quite another to believe God.",
    "author": "R. C. Sproul"
  },
  {
    "text": "Don't eat shrimp - it's one of the most unsustainable fish. For every pound that's caught, 10 or 20 pounds of other stuff is killed and dumped back overboard. It's the number one killer of juvenile sea turtles in Mexico. Two good sustainable seafood guides that I'd recommend are from the Monterey Bay Aquarium and the Blue Ocean Institute.",
    "author": "Philippe Cousteau, Jr."
  },
  {
    "text": "Sustainable development requires human ingenuity. People are the most important resource.",
    "author": "Dan Shechtman"
  },
  {
    "text": "Remember, today is the tomorrow you worried about yesterday.",
    "author": "Dale Carnegie"
  },
  {
    "text": "A sustainable world means working together to create prosperity for all.",
    "author": "Jacqueline Novogratz"
  },
  {
    "text": "Climate change knows no borders. It will not stop before the Pacific islands and the whole of the international community here has to shoulder a responsibility to bring about a sustainable development.",
    "author": "Angela Merkel"
  },
  {
    "text": "Building sustainable cities - and a sustainable future - will need open dialogue among all branches of national, regional and local government. And it will need the engagement of all stakeholders - including the private sector and civil society, and especially the poor and marginalized.",
    "author": "Ban Ki-moon"
  },
  {
    "text": "Knowledge is knowing a tomato is a fruit; wisdom is not putting it in a fruit salad.",
    "author": "Miles Kington"
  },
  {
    "text": "We have a moral responsibility to protect the earth and ensure that our children and grandchildren have a healthy and sustainable environment in which to live.",
    "author": "Jim Clyburn"
  },
  {
    "text": "The pathway to a more sustainable future for all children must include access to the basic building blocks of good health, including nutrition, water, and immunizations.",
    "author": "Seth Berkley"
  },
  {
    "text": "I believe that, if managed well, the Fourth Industrial Revolution can bring a new cultural renaissance, which will make us feel part of something much larger than ourselves: a true global civilization. I believe the changes that will sweep through society can provide a more inclusive, sustainable and harmonious society. But it will not come easily.",
    "author": "Klaus Schwab"
  },
  {
    "text": "Education is a human right with immense power to transform. On its foundation rest the cornerstones of freedom, democracy and sustainable human development.",
    "author": "Kofi Annan"
  },
  {
    "text": "The clear and present danger of climate change means we cannot burn our way to prosperity. We already rely too heavily on fossil fuels. We need to find a new, sustainable path to the future we want. We need a clean industrial revolution.",
    "author": "Ban Ki-moon"
  },
  {
    "text": "Securing a sustainable future will take all of us working together.",
    "author": "Sharan Burrow"
  },
  {
    "text": "The goal of Tesla is to accelerate sustainable energy, so we're going to take a step back and think about what's most likely to achieve that goal.",
    "author": "Elon Musk"
  },
  {
    "text": "When children and youth are deprived of their right to education, their community is deprived of a sustainable future. It is all the more true with refugees.",
    "author": "Forest Whitaker"
  },
  {
    "text": "Beware of false knowledge; it is more dangerous than ignorance.",
    "author": "George Bernard Shaw"
  },
  {
    "text": "What's personally sustainable is globally sustainable.",
    "author": "Dean Ornish"
  },
  {
    "text": "When private sector, government, social, and philanthropic leaders apply innovative partnerships and technologies to address social challenges and build sustainable communities, the impact is multiplied.",
    "author": "Tae Yoo"
  },
  {
    "text": "I've been very passionate about renewable energy for many years, particularly solar energy and its capacity to bring abundant clean, sustainable energy to millions around the globe.",
    "author": "Richard Branson"
  },
  {
    "text": "In my view, there is an urgent need to communicate with the public and help to explain where there is consensus, and where are there doubts about the issues of sustainable development.",
    "author": "Jeffrey Sachs"
  },
  {
    "text": "You can't cross the sea merely by standing and staring at the water.",
    "author": "Rabindranath Tagore"
  },
  {
    "text": "A woman is like a tea bag - you can't tell how strong she is until you put her in hot water.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "Heavy hearts, like heavy clouds in the sky, are best relieved by the letting of a little water.",
    "author": "Christopher Morley"
  },
  {
    "text": "The sky broke like an egg into full sunset and the water caught fire.",
    "author": "Pamela Hansford Johnson"
  },
  {
    "text": "There are only three things women need in life: food, water, and compliments.",
    "author": "Chris Rock"
  },
  {
    "text": "The cure for anything is salt water: sweat, tears or the sea.",
    "author": "Karen Blixen"
  },
  {
    "text": "Unlike a drop of water which loses its identity when it joins the ocean, man does not lose his being in the society in which he lives. Man's life is independent. He is born not for the development of the society alone, but for the development of his self.",
    "author": "B. R. Ambedkar"
  },
  {
    "text": "This life is like a swimming pool. You dive into the water, but you can't see how deep it is.",
    "author": "Dennis Rodman"
  },
  {
    "text": "My fake plants died because I did not pretend to water them.",
    "author": "Mitch Hedberg"
  },
  {
    "text": "Nothing is softer or more flexible than water, yet nothing can resist it.",
    "author": "Lao Tzu"
  },
  {
    "text": "The price of success is hard work, dedication to the job at hand, and the determination that whether we win or lose, we have applied the best of ourselves to the task at hand.",
    "author": "Vince Lombardi"
  },
  {
    "text": "To find the universal elements enough; to find the air and the water exhilarating; to be refreshed by a morning walk or an evening saunter... to be thrilled by the stars at night; to be elated over a bird's nest or a wildflower in spring - these are some of the rewards of the simple life.",
    "author": "John Burroughs"
  },
  {
    "text": "My friends and family are my support system. They tell me what I need to hear, not what I want to hear and they are there for me in the good and bad times. Without them I have no idea where I would be and I know that their love for me is what's keeping my head above the water.",
    "author": "Kelly Clarkson"
  },
  {
    "text": "No water, no life. No blue, no green.",
    "author": "Sylvia Earle"
  },
  {
    "text": "I love the sea's sounds and the way it reflects the sky. The colours that shimmer across its surface are unbelievable. This, combined with the colour of the water over white sand, surprises me every time.",
    "author": "John Dyer"
  },
  {
    "text": "Good words cool more than cold water.",
    "author": "John Ray"
  },
  {
    "text": "Water is the driving force of all nature.",
    "author": "Leonardo da Vinci"
  },
  {
    "text": "You are not only responsible for what you say, but also for what you do not say.",
    "author": "Martin Luther"
  },
  {
    "text": "I typically enjoy a beautiful beach destination, as I find the water and sand to be the most replenishing.",
    "author": "Elizabeth Berkley"
  },
  {
    "text": "Initially, I just used the guitar as a prop. I'd pose with it in front of a mirror in my Kiss makeup when I was skipping school. Then I figured out how to play the main riff to Deep Purple's 'Smoke on the Water' on just the E string. Next, my old man showed me how to play barre chords, and that's when things started getting really heavy.",
    "author": "Dimebag Darrell"
  },
  {
    "text": "The need for connection and community is primal, as fundamental as the need for air, water, and food.",
    "author": "Dean Ornish"
  },
  {
    "text": "I love the sounds and the power of pounding water, whether it is the waves or a waterfall.",
    "author": "Mike May"
  },
  {
    "text": "Blue is the color of peace. Water is blue. I like the color blue because it just puts me at peace. The patriotic symbol is blue. I just like blue.",
    "author": "Antonio Brown"
  },
  {
    "text": "If there is magic on this planet, it is contained in water.",
    "author": "Loren Eiseley"
  },
  {
    "text": "I've always had a duck personality. Calm above water, feet going crazy below.",
    "author": "K. Flay"
  },
  {
    "text": "A lot of people like snow. I find it to be an unnecessary freezing of water.",
    "author": "Carl Reiner"
  },
  {
    "text": "I hate plastic bottles. Just think about it before you buy one. We pay more for a gallon of water than we do for a gallon of gas. I think people will realize that water quality standards in most municipalities are as good or better for the stuff coming out of the tap than bottled water companies. You'll save money and save the environment, too.",
    "author": "Philippe Cousteau, Jr."
  },
  {
    "text": "Radiation doesn't recognize borders. A meltdown in Japan or India, say, is a danger to the whole world. Wind circulates the radiation everywhere. Water quality is affected. We all eat the same fish. We use products from all over the world - if something is contaminated, it will cause harm.",
    "author": "Wladimir Klitschko"
  },
  {
    "text": "Ranchers need clean water for their stock, farmers need it for their crops, every employer needs it to stay in business, and every living thing needs it for life... The law needs to be clear to protect water quality and the rights of landowners.",
    "author": "Mark Udall"
  },
  {
    "text": "I consider it top priority to improve water quality and increase water quantity in my community.",
    "author": "Joe Baca"
  },
  {
    "text": "Population growth and development place additional stress on the Nation's water infrastructure and its ability to sustain hard-won water quality gains.",
    "author": "Jerry Costello"
  },
  {
    "text": "As we do our work in D.C., we should do our work in collaboration and in partnership, in cohesion with states so that we can work on environmental issues from Superfund to air quality to water quality across the full spectrum in things that we do in partnership with those folks.",
    "author": "Scott Pruitt"
  },
  {
    "text": "In celebration of this Earth Day, I encourage all Members of the House to support legislation aimed at investing in the improvement of water quality in our Nation's lakes, rivers, streams and estuaries.",
    "author": "Jerry Costello"
  },
  {
    "text": "Information is not just something you download from the Web. The way trees grow and where birds choose to live are much better signs of water quality than all the data being collected by the EPA.",
    "author": "Natalie Jeremijenko"
  },
  {
    "text": "The lower Farmington River and Salmon Brook are unparalleled natural treasures with some of the highest water quality in Connecticut.",
    "author": "Elizabeth Esty"
  },
  {
    "text": "For the record, I am sticking with my claim that the simultaneous degradation of air quality, water quality, water supply, food safety, soil quality, and other environment-related variables is the main challenge to China's continued development.",
    "author": "James Fallows"
  },
  {
    "text": "Man does not live by soap alone; and hygiene, or even health, is not much good unless you can take a healthy view of it or, better still, feel a healthy indifference to it.",
    "author": "Gilbert K. Chesterton"
  },
  {
    "text": "I think hygiene is so important.",
    "author": "Tom Brady"
  },
  {
    "text": "The Secretary of Hygiene or Physical Culture will be far more important in the cabinet of the President of the United States who holds office in the year 2035 than the Secretary of War.",
    "author": "Nikola Tesla"
  },
  {
    "text": "I'm a massive fragrance fan - I think fragrance is part of someone's hygiene, and I'm a big believer in leaving an impression through scent.",
    "author": "Rita Ora"
  },
  {
    "text": "To complete your daily mental hygiene, observe any part of you that is upset or anxious, and offer that part of yourself the following simple wishes: 'May you be well. May you be happy. May you be free from suffering.' Repeat this until you actually mean it.",
    "author": "Martha Beck"
  },
  {
    "text": "The denunciation of the young is a necessary part of the hygiene of older people, and greatly assists the circulation of the blood.",
    "author": "Logan Pearsall Smith"
  },
  {
    "text": "As we know, menstrual hygiene is an issue women have been facing over the years. It's great that the initiative to provide low-cost sanitary napkins has been undertaken. It is an empowering step for many women.",
    "author": "Radhika Apte"
  },
  {
    "text": "Cyber attacks rain down on us from many places. You have to make your systems secure and safe and teach your people cyber hygiene.",
    "author": "Kersti Kaljulaid"
  },
  {
    "text": "Rules governing defecation, hygiene, and pollution exist in every culture at every period in history. It may in fact be the foundation of civilization: What is toilet training if not the first attempt to turn a child into an acceptable member of society?",
    "author": "Rose George"
  },
  {
    "text": "Ya know what I do almost every day? I wash. Personal hygiene is part of the package with me.",
    "author": "Jim Carrey"
  },
  {
    "text": "Time hygiene is about finding more time for ourselves: to think, to do what we like.",
    "author": "Jens Martin Skibsted"
  },
  {
    "text": "I grew up in the D.C. area, and I used to wear a Redskins jersey just walking around. I just had kind of a bowl haircut for a long time and no sense of style or personal hygiene. But the main thing was the haircut. You know, when you see a haircut of yourself from around 12 or 13, it's rough. I also had really bad acne.",
    "author": "Rob Huebel"
  },
  {
    "text": "I've had my fair share of colds, which last longer than they should and can cause wheezing, so I avoid people who are sneezing like the plague and am scrupulous about hygiene and hand-washing.",
    "author": "Kevin McCloud"
  },
  {
    "text": "Hygiene is important. That's one of my failings. So I'm always being called on that.",
    "author": "Dan Aykroyd"
  },
  {
    "text": "All mental hygiene is based on the core practice of doing nothing. Most of us are good at wasting time, staring at the wall while telling ourselves we should be working. We call this doing nothing, but our brains are furiously active. We think constantly, and our thinking is often rife with distress.",
    "author": "Martha Beck"
  },
  {
    "text": "I did sleep on the floor of my office sometimes. I didn't brush my teeth as often as I should have. I think my hygiene has improved quite a bit.",
    "author": "Martin Shkreli"
  },
  {
    "text": "You've got to motivate the fans and the people to get your teeth cleaned. It's called daily hygiene. You've got to take care of yourself.",
    "author": "Antonio Brown"
  },
  {
    "text": "It is poor civic hygiene to install technologies that could someday facilitate a police state.",
    "author": "Bruce Schneier"
  },
  {
    "text": "I have so much residue crap in my hair from years and years of not washing it and not having any sense of personal hygiene whatsoever. Even today, I go into these things where I'm supposed to be this sexy guy or whatever, and I'm literally asking, 'If I get plumes of dandruff on me, can you just brush it off?'",
    "author": "Robert Pattinson"
  },
  {
    "text": "I'm a hygiene freak. I'm like obsessive-compulsive when it comes to washing your hands.",
    "author": "Kelly Clarkson"
  },
  {
    "text": "My mom is at my house every day, and she nags me about everything, especially hygiene.",
    "author": "Shia LaBeouf"
  },
  {
    "text": "If you have difficulty sleeping or are not getting enough sleep or sleep of good quality, you need to learn the basics of sleep hygiene, make appropriate changes, and possibly consult a sleep expert.",
    "author": "Andrew Weil"
  },
  {
    "text": "In 2009, I traveled to South Sudan with my organization PSI. While there, I visited a local school and met with a group of children who had formed a water club. The group learned about how to treat their drinking water and use proper hygiene practices, such as washing their hands before eating or after going to the bathroom.",
    "author": "Mandy Moore"
  },
  {
    "text": "I don't think I would have been great in the 17th century. I would have enjoyed the frocks, and certainly some of the food would have been appealing, but the disease and hygiene would have worried me.",
    "author": "Peter Capaldi"
  },
  {
    "text": "Ken, my husband, just smelled like he belonged to me. I'm not talking about hygiene. I'm talking about when you hug him, he either feels like a member of your tribe or not. It's their scent.",
    "author": "Erica Jong"
  },
  {
    "text": "Irony is the hygiene of the mind.",
    "author": "Elizabeth Bibesco"
  },
  {
    "text": "I'm still passionately interested in what my fellow humans are up to. For me, a day spent monitoring the passing parade is a day well-spent.",
    "author": "Garry Trudeau"
  },
  {
    "text": "When you have a limited theory of willpower, you're constantly on alert, constantly monitoring yourself. 'Am I tired? Am I hungry? Do I need a break? How am I feeling?' And at the first sign that something is flagging, you think, 'I need a rest or a boost.'",
    "author": "Carol S. Dweck"
  },
  {
    "text": "Despite what you might guess, when monitoring your breathing, your body doesn't care whether you're inhaling enough oxygen. It cares only whether you're expelling enough carbon dioxide - that's the gas that sets off the panic button when you're suffocating.",
    "author": "Sam Kean"
  },
  {
    "text": "By monitoring the activity taking place on social networks, retailers can amplify successful marketing and sales strategies and avoid weak tactics which can later be tied back to organizational objectives.",
    "author": "Ryan Holmes"
  },
  {
    "text": "I have pushed the boat out as far as I should in terms of taking on too many things. I'm getting older and I just could not take it any more. I am now monitoring myself very closely and I'm just trying not to get into that sort of state again.",
    "author": "Stephen Fry"
  },
  {
    "text": "In a wristwatch, imagine the battery is in the strap and there's a medical sensor in there connected to the internet. If someone is monitoring that, they could phone up if the user has forgotten to take some medication. This could save hundreds of dollars in medical fees later. What's missing? It's a stable battery.",
    "author": "Donald Sadoway"
  },
  {
    "text": "Being an emcee onstage is mostly about crowd control, about monitoring energy levels.",
    "author": "Daveed Diggs"
  },
  {
    "text": "I'm not big on to-do lists. Instead, I use e-mail and desktop folders and my online calendar. So when I walk up to my desk, I can focus on the e-mails I've flagged and check the folders that are monitoring particular projects and particular blogs.",
    "author": "Bill Gates"
  },
  {
    "text": "Every one of us have things that we believe about ourselves when nobody else is looking, nobody else is listening, nobody else is monitoring what we're doing. We believe things about ourself.",
    "author": "Phil McGraw"
  },
  {
    "text": "Surveillance technologies now available - including the monitoring of virtually all digital information - have advanced to the point where much of the essential apparatus of a police state is already in place.",
    "author": "Al Gore"
  },
  {
    "text": "Doing exercise without monitoring yourself will be rare in the future of wearable technology.",
    "author": "Astro Teller"
  },
  {
    "text": "People presume we've been somehow monitoring the entire sky at all frequencies, all the time, but we haven't yet been able to do any of those things. The fact is, all the SETI efforts to date have only closely examined a couple thousand nearby stars, and we're only just now learning which of those might have promising planets.",
    "author": "Frank Drake"
  },
  {
    "text": "I go to a restaurant with a group of women and pray that we can order lunch without falling into the semi-covert business of collective monitoring, in which levels of intake and restraint are aired, compared, noticed: 'What are you getting? Is that all you're having? A salad? Oh, please.'",
    "author": "Caroline Knapp"
  },
  {
    "text": "Real equality is immensely difficult to achieve, it needs continual revision and monitoring of distributions. And it does not provide buffers between members, so they are continually colliding or frustrating each other.",
    "author": "Mary Douglas"
  },
  {
    "text": "I cannot reconcile monitoring certain people for no reason other than their religion with the freedom of religion we have here in America.",
    "author": "John Liu"
  },
  {
    "text": "I believe in having each device secured and monitoring each device, rather than just monitoring holistically on the network, and then responding in short enough time for damage control.",
    "author": "Kevin Mitnick"
  },
  {
    "text": "There is no casting director; there is no producer monitoring your upload button. Anyone that looks like anyone can upload a video. I think YouTube and the digital space does set a really good example for the rest of the industry in that sense.",
    "author": "Lilly Singh"
  },
  {
    "text": "Here's the thing: If you're monitoring every single thing that goes on in a given culture, if you have all the information that is there to be had, then that is the equivalent of having none of it. How are you going to process that amount of information?",
    "author": "Alan Moore"
  },
  {
    "text": "Swine flu is not an anomaly. We know that swine flu - like the vast majority of new outbreaks - comes from animals. We should be monitoring those animals and the humans that come into contact with them, so we can catch these viruses early, before they infect major cities and spread throughout the world.",
    "author": "Nathan Wolfe"
  },
  {
    "text": "There will be new businesses that will digitally enable the planning and consumption of passenger and goods movement to be more efficient, enjoyable, productive, safer, cleaner, and cheaper. That could mean everything from maintaining vehicle fleets to remote monitoring.",
    "author": "Cathy Engelbert"
  },
  {
    "text": "We are monitoring very closely threats against the pope as he comes in to the United States.",
    "author": "Michael McCaul"
  },
  {
    "text": "I have got prostate cancer, and I have to keep monitoring that. It's no problem, it's under control and I'm very cool about it, but other people are dying from it.",
    "author": "Ian Mckellen"
  },
  {
    "text": "I realized that that Golden Rule does not exist online. You are not held to that same standard as when there is a teacher in the room or someone monitoring behavior.",
    "author": "Whitney Wolfe Herd"
  },
  {
    "text": "Daytime soap operas, which I used to adore, have been declining in quality and importance for over a decade, and I gradually stopped monitoring them.",
    "author": "Camille Paglia"
  },
  {
    "text": "The federal government has not been effective enough monitoring and surveilling bad guys.",
    "author": "Ted Cruz"
  },
  {
    "text": "In 'Before and After,' I identify the sixteen strategies that we can use to make or break our habits. Some are quite familiar, such as 'Monitoring,' 'Scheduling,' and 'Convenience.' Some took me a lot of effort to identify, such as 'Thinking,' 'Identity,' and 'Clarity.'",
    "author": "Gretchen Rubin"
  },
  {
    "text": "True genius resides in the capacity for evaluation of uncertain, hazardous, and conflicting information.",
    "author": "Winston Churchill"
  },
  {
    "text": "Genetically modified organism (GMO) foods are feared and hated by environmentalists and the public alike. Yet the scientific assessment of GMOs is remarkably different. Every major scientific evaluation of GMO technology has concluded that GMOs are safe for human consumption and are a benefit to the environment.",
    "author": "Ramez Naam"
  },
  {
    "text": "As the world transitions to the Internet of Everything - where people, processes, and data are intelligently connected - we'll be linked in even more ways. Here, billions and trillions of sensors around the earth and in its atmosphere will send information back to machines, computers, and people for further evaluation and decision-making.",
    "author": "Tae Yoo"
  },
  {
    "text": "Fear cannot be banished, but it can be calm and without panic; it can be mitigated by reason and evaluation.",
    "author": "Vannevar Bush"
  },
  {
    "text": "So many people in this world get up every day and go to their nine-to-five job they hate for 12 months a year for 30 years. I kind of do a self-check and evaluation to realize I'm very blessed and grateful to be where I am.",
    "author": "Jay DeMarcus"
  },
  {
    "text": "I don't want to give myself grades. I will leave evaluation of my achievements to history.",
    "author": "Helmut Kohl"
  },
  {
    "text": "Feelings are more dangerous than ideas, because they aren't susceptible to rational evaluation. They grow quietly, spreading underground, and erupt suddenly, all over the place.",
    "author": "Brian Eno"
  },
  {
    "text": "Only when the oil and gas industry has taken full account of, and responsibility for, the impacts of exploring for and extracting fossil fuels can we engage in a serious and worthy evaluation of whether fracking can indeed provide a bridge to a sustainable energy future.",
    "author": "Tom Steyer"
  },
  {
    "text": "If you're going to lead a space frontier, it has to be government; it'll never be private enterprise. Because the space frontier is dangerous, and it's expensive, and it has unquantified risks. And under those conditions, you cannot establish a capital-market evaluation of that enterprise. You can't get investors.",
    "author": "Neil deGrasse Tyson"
  },
  {
    "text": "Parenting classes should be mandatory, whether you are adopting or not, and would include an evaluation of your current physical, mental and financial state as well as how ready you are to take on the rigors of parenthood. Our children are our most precious natural resource, and there is absolutely no other way to parent but to put them first.",
    "author": "Dale Archer"
  },
  {
    "text": "Bio Life Technical's strategy of providing technical due diligence by expert professors from core disciplines and world class experts working with interdisciplinary institutes, such as Imperial College's Institute of Biomedical Engineering, will enable a more thorough scientific evaluation of the technology.",
    "author": "Chris Toumazou"
  },
  {
    "text": "The best evaluation I can make of a player is to look in his eyes and see how scared they are.",
    "author": "Michael Jordan"
  },
  {
    "text": "We've got to use every piece of data and piece of information, and hopefully that will help us be accurate with our player evaluation. For us, that's our life blood.",
    "author": "Billy Beane"
  },
  {
    "text": "Certainly, every student and school ought to have standards and evaluation, but who sets those standards, and who writes the test? Whoever controls the test controls the school.",
    "author": "James Lankford"
  },
  {
    "text": "In chess, knowledge is a very transient thing. It changes so fast that even a single mouse-slip sometimes changes the evaluation.",
    "author": "Viswanathan Anand"
  },
  {
    "text": "My top priority will be to secure maximum value for money in aid through greater transparency, rigorous independent evaluation and an unremitting focus on results.",
    "author": "Andrew Mitchell"
  },
  {
    "text": "In the NFL, you've got to get to the Super Bowl, and you've got to win it. That's the evaluation we're all accountable to.",
    "author": "Jon Gruden"
  },
  {
    "text": "The experiencing self lives in the moment; it is the one that answers the question, 'Does it hurt?' or 'What were you thinking about just now?' The remembering self is the one that answers questions about the overall evaluation of episodes or periods of one's life, such as a stay in the hospital or the years since one left college.",
    "author": "Daniel Kahneman"
  },
  {
    "text": "When I taught, the way in which we got evaluated is what I used to call the drive-by evaluation. Somebody would come in for 20 minutes with a checklist, and that would be your evaluation. So it was clearly a snapshot.",
    "author": "Randi Weingarten"
  },
  {
    "text": "I was told by people who wanted to 'help' me that, although I had checked the box on the skills they wanted to see in the quarterly evaluation, they thought that I might want to cut my long hair so that I looked less young.",
    "author": "Caroline Ghosn"
  },
  {
    "text": "Our mission is to inspire audiences to play, connect, and compete by making the most engaging entertainment in the world, and our talent evaluation process ensures that each new hire shares that commitment.",
    "author": "Bobby Kotick"
  },
  {
    "text": "I think most people are indifferent in their evaluation of what is good or bad.",
    "author": "Robert J. Sawyer"
  },
  {
    "text": "I have, since the age of about 2, been a twitchy bundle of phobias, fears, and neuroses. And I have, since the age of 10, when I was first taken to a mental hospital for evaluation and then referred to a psychiatrist for treatment, tried in various ways to overcome my anxiety.",
    "author": "Scott Stossel"
  },
  {
    "text": "When you go to the polls, ethics and morality should be part of the evaluation.",
    "author": "John Shimkus"
  },
  {
    "text": "When we look at what has the strongest statistical relationship to overall evaluation of your life, the first one is your career well-being, or the mission, purpose and meaning of what you're doing when you wake up each day.",
    "author": "Tom Rath"
  },
  {
    "text": "People like me, when we're interviewing, we're not going back to our desktop to fill out a recruiting form. If I can quickly submit my evaluation through an iPhone or an iPad, that makes me a lot more productive.",
    "author": "Aneel Bhusri"
  },
  {
    "text": "When the grass looks greener on the other side of the fence, it may be that they take better care of it there.",
    "author": "Cecil Selig"
  },
  {
    "text": "The cost of our success is the exhaustion of natural resources, leading to energy crises, climate change, pollution, and the destruction of our habitat. If you exhaust natural resources, there will be nothing left for your children. If we continue in the same direction, humankind is headed for some frightful ordeals, if not extinction.",
    "author": "Christian de Duve"
  },
  {
    "text": "God does not need your good works, but your neighbor does.",
    "author": "Martin Luther"
  },
  {
    "text": "The world that you and I live in is increasingly challenged. Population growth, pollution, over-consumption, unsustainable patterns, social conflict, climate change, loss of nature... these are not good stories.",
    "author": "Jack Dangermond"
  },
  {
    "text": "Nothing is more dangerous than to be blinded by prosperity.",
    "author": "John Calvin"
  },
  {
    "text": "Climate change is sometimes misunderstood as being about changes in the weather. In reality it is about changes in our very way of life.",
    "author": "Paul Polman"
  },
  {
    "text": "Humility is the beginning of true intelligence.",
    "author": "John Calvin"
  },
  {
    "text": "Climate change does not respect border; it does not respect who you are - rich and poor, small and big. Therefore, this is what we call 'global challenges,' which require global solidarity.",
    "author": "Ban Ki-moon"
  },
  {
    "text": "Climate change is destroying our path to sustainability. Ours is a world of looming challenges and increasingly limited resources. Sustainable development offers the best chance to adjust our course.",
    "author": "Ban Ki-moon"
  },
  {
    "text": "We can be thankful President Barack Obama is taking aim at one of the prime causes of climate change and extreme weather: air pollution. The EPA's carbon pollution standards are the most significant step forward our country has ever taken to protect our health by addressing climate change.",
    "author": "Donna Brazile"
  },
  {
    "text": "Climate change is a terrible problem, and it absolutely needs to be solved. It deserves to be a huge priority.",
    "author": "Bill Gates"
  },
  {
    "text": "Climate change is the greatest threat to humanity, perhaps ever. Global temperatures are rising at an unprecedented rate, causing drought and forest fires and impacting human health.",
    "author": "Cary Kennedy"
  },
  {
    "text": "Wind and other clean, renewable energy will help end our reliance on fossil fuels and combat the severe threat that climate change poses to humans and wildlife alike.",
    "author": "Frances Beinecke"
  },
  {
    "text": "Anybody who doesn't see the impact of climate change is really, I would say, myopic. They don't see the reality. It's so evident that we are destroying Mother Earth. This is not the problem of one country or a few countries: it is the problem of mankind. We need to work together to stop this. Otherwise, our future generations will simply disappear.",
    "author": "Juan Manuel Santos"
  },
  {
    "text": "Climate change, in some regions, has aggravated conflict over scarce land, and could well trigger large-scale migration in the decades ahead. And rising sea levels put at risk the very survival of all small island states. These and other implications for peace and security have implications for the United Nations itself.",
    "author": "Ban Ki-moon"
  },
  {
    "text": "Working together, we can meet our shared goal to combat climate change. From harmonizing vehicle emissions standards to using our trading relationship to boost investment in clean energy, the actions the United States and Canada take together will help both nations meet international goals.",
    "author": "Amy Klobuchar"
  },
  {
    "text": "Humility is not thinking less of yourself, it's thinking of yourself less.",
    "author": "C. S. Lewis"
  },
  {
    "text": "I think there are more politicians in favor of electric cars than against. There are still some that are against, and I think the reasoning for that varies depending on the person, but in some cases, they just don't believe in climate change - they think oil will last forever.",
    "author": "Elon Musk"
  },
  {
    "text": "As human beings, we are vulnerable to confusing the unprecedented with the improbable. In our everyday experience, if something has never happened before, we are generally safe in assuming it is not going to happen in the future, but the exceptions can kill you and climate change is one of those exceptions.",
    "author": "Al Gore"
  },
  {
    "text": "Climate change is a global problem. The planet is warming because of the growing level of greenhouse gas emissions from human activity. If this trend continues, truly catastrophic consequences are likely to ensue from rising sea levels, to reduced water availability, to more heat waves and fires.",
    "author": "Malcolm Turnbull"
  },
  {
    "text": "We are all living together on a single planet, which is threatened by our own actions. And if you don't have some kind of global cooperation, nationalism is just not on the right level to tackle the problems, whether it's climate change or whether it's technological disruption.",
    "author": "Yuval Noah Harari"
  }
]
